Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: You some kind of supply trader for the Resistance?
pl: Jesteś kimś w rodzaju handlarza zaopatrzeniem dla Ruchu Oporu?

source: You son of a... I'll kill you!
pl: Ty pierdolony... Zabiję cię!

source: You soulless creatures!
pl: Wy bezduszne kreatury!

source: You sound like true fighter. Good good.
pl: Brzmisz jak prawdziwy wojownik. Dobrze, dobrze.

source: You successfully guarded the machine lifeforms. Apparently, they want to hold another parade somewhere else. The clown was exhilarated at the parade's success, but he also seemed a bit sad that his efforts were not recognized by his peers.
pl: Udało ci się z sukcesem ochronić mechaniczne formy życia. Najwyraźniej chcą zorganizować paradę w innym miejscu. Klaun był uradowany sukcesem parady, ale wydawał się też trochę smutny, gdyż jego wysiłki nie zostały dostrzeżone przez innych.

source: You sure about that?
pl: Jesteś tego pewien?

source: You sure?
pl: Jesteś pewien?

source: You survived. That's all that matters.
pl: Przeżyłaś. Tylko to się liczy.

source: You take care as well. Don't do anything rash.
pl: Ty też się tym zajmij. Nie rób niczego pochopnie.

source: You tend to act recklessly. Please be cautious going forward.
pl: Twoje działania bywają lekkomyślne. Proszę, zachowaj więcej ostrożności.

source: You there! Delivery boy! Pray tell what Master <SARU_JAN> thought of my present.
pl: Ty tam! Posłańcze! Wyduś z siebie, co Mistrz <SARU_JAN> powiedział o moim prezencie.

source: You there! Ho! Are you living every day on the straight and narrow!?
pl: Hej, ty tam! Hej-ho! Prowadzisz może proste, ale jednocześnie nudne życie?!

source: You there! You must help me at once!
pl: Ej, ty tam! Musisz mi pomóc! I to natychmiastowo!

source: You think Anemone might know something, 2B?
pl: Myślisz, że Anemona może coś o tym wiedzieć, 2B?

source: You think I can just be bribed like that!?
pl: Myślisz, że dam się tak łatwo przekupić?!

source: You think begging for your lives will help?
pl: Myślisz, że błaganie o łaskę pomoże?

source: You think so too, don't you?
pl: Też tak sądzisz, prawda?

source: You think that's going to make me forget everything!?
pl: Naprawdę sądzisz, że to pozwoli mi o wszystkim zapomnieć?!

source: You think the box belonged to her?
pl: Myślisz, że pozytywka należała do niej?

source: You think you can look into this whole mess for me?
pl: Myślisz, że moglibyście sprawdzić dla mnie, co tam się dzieje?

source: You think you could maybe try again and send some bullets my way? Please?
pl: Myślisz, że możesz spróbować jeszcze raz i wysłać trochę czerwonych pocisków w moją stronę? Proszę?

source: You think?
pl: Tak uważasz?

source: You two always look so close. Honestly, I'm jealous.
pl: Wygląda, że jesteście sobie bliscy. Szczerze? Zazdroszczę wam.

source: You two are the last remaining members of YoRHa.
pl: Wasza dwójka jest pozostałością YoRHa.

source: You undid the settings I walked you through...
pl: Zrezygnowałaś z ustawień, przez które cię przeprowadziłem...

source: You unlocked the "Arcade" feature for access points. This lets you replay any hacking games you completed during the game.
pl: Odblokowano opcję „Salon Gier” w punkcie dostępu. Pozwala ona na zagranie we wszystkie wcześniej ukończone gry hakerskie.

source: You used the key.
pl: Użyto klucza.

source: You wanna play with us? It'll be healthy!
pl: Chcesz się z nami pobawić? To zdrowo wpłynie na twoje obwody!

source: You want me to get the materials for you?
pl: Chcecie, żebyśmy zdobyli dla was te materiały, prawda?

source: You want to adjust my combat style?
pl: Chcesz dostosować mój styl walki?

source: You went and found everything? Talk about a lifesaver!
pl: Udało wam się znaleźć wszystkie przesyłki? Nawet nie zdajecie sobie sprawy, jak bardzo mi pomogliście!

source: You went to check on the clown and discovered a different machine lifeform who wants out of the dangerous parade business. Apparently, the parade you protected before disappeared in the desert while moving to their next venue...
pl: Idziesz sprawdzić co u klauna i znajdujesz inną mechaniczną formę życia, która nie chce uczestniczyć w niebezpiecznych paradach. Wygląda na to, że chroniona wcześniej przez ciebie parada zniknęła na pustyni, udając się w nowe miejsce...

source: You were damn lucky to escape unharmed the other day, you know? Next time things might not turn out so well.
pl: Mieliście cholerne szczęście, że uciekliście wtedy bez szwanku, wiesz? Następnym razem może nie być tak wesoło.

source: You were fantastic in that battle the other day! I'm looking forward to seeing what you do next.
pl: Byliście fantastyczni w tamtej bitwie! Tylko czekam na to, co zobaczę następnym razem.

source: You were made in their image, after all.
pl: W końcu, zostaliście stworzeni na ich podobieństwo.

source: You were really amazing with those Goliath units! If you keep it up, this war will be over in no time!
pl: Wasza walka z Goliatami była niesamowita! Oby tak dalej, a zanim się obejrzymy, wojna dobiegnie końca!

source: You were right to call it so.
pl: Mieliście rację, że go tak nazwaliście.

source: You were so close to winning that last fight.
pl: Jesteś tak blisko wygrania tej ostatniej walki.

source: You were so cool! Tell me about everything that happened, okay? Leave no detail unspoken!
pl: Jesteś taka fajowa! Powiedz mi o wszystkim, co się stało, dobra? Nie pomijaj żadnych szczegółów!

source: You were zoning out there!
pl: Odpłynąłeś tam!

source: You what!?
pl: Wy co...?!

source: You what?
pl: Co zrobiliście?

source: You will go no further!
pl: Nie przejdziecie dalej!

source: You will?
pl: Naprawdę? Nie będzie to dla ciebie kłopot?

source: You win!
pl: Wygrałeś!

source: You won the race, but the machine is not done with you yet.
pl: Wygrywasz wyścig, ale maszyna uważa, że to jeszcze nie koniec.

source: You won the second race. But the machine is still not done with you!
pl: Wygrywasz drugi wyścig. Ale maszyna dalej uważa, że to jeszcze nie koniec.

source: You won the third race. Feeling content, the machine lifeform shuts down for good.
pl: Wygrywasz trzeci wyścig. Czując zadowolenie, mechaniczna forma życia wyłącza się na dobre.

source: You won't tell anyone, will you?
pl: Chyba nie doniesiecie o tym nikomu, prawda...?

source: You worked so hard to unlock Debug Mode and Chapter Select...
pl: Włożono tyle wysiłku, aby odblokować Tryb Debugowania i Wybór Rozdziałów...

source: You would be wise to keep your distance.
pl: Rozsądnie byłoby trzymać się od nich z daleka.

source: You!
pl: To wy!

source: You'd better not poke your nose where it don't belong either, ya hear?
pl: Lepiej nie wtykać nosa w nie swoje spawy, rozumiesz?

source: You'd love to go home already, wouldn't you?
pl: Chciałbyś już wrócić do domu, co?

source: You'd probably be surprised at how quickly it happened.
pl: Pewnie bylibyście zaskoczeni, jak prędko to nastąpiło.

source: You'd think so, wouldn't you?
pl: Czy ty tak nie uważasz?

source: You'll be able to reach the village through there.
pl: Dzięki niej będziecie mogli dotrzeć do wioski.

source: You'll be all right. We can repair you.
pl: Nic ci nie będzie. Naprawimy cię.

source: You'll be fine so long as you follow the red marker.
pl: Nic ci nie będzie tak długo, jak będziesz podążać za czerwonym znacznikiem.

source: You'll be touching down quite a ways from the Resistance camp, unfortunately.
pl: Niestety, wylądujecie na ziemi dość daleko od obozu Ruchu Oporu.

source: You'll be...the □◆£ ¢%th one...
pl: Ty...□◆£ ¢%będziesz...

source: You'll deliver it to him straightaway, won't you?
pl: Dostarczycie mu go niezwłocznie, prawda?

source: You'll die many times before it's over.
pl: Zginiesz wiele razy zanim będzie po wszystkim.

source: You'll die... All of you are GOING TO DIE!
pl: Umrzecie... Wszyscy UMRZECIE!

source: You'll find the stamps inside the amusement park. Make sure to search high and low!
pl: Pieczątki zostały poukrywane na terenie parku rozrywki. Przeszukajcie go jak najdokładniej!

source: You'll have no trouble spotting them, because they tend to walk around alone, away from their fellow machines.
pl: Bez problemu ich zauważysz, ponieważ mają tendencję do samodzielnych marszów, z dala od swoich ziomków.

source: You'll have to ask Anemone when new stock is going to arrive.
pl: Musisz spytać Anemonę, kiedy dotrze nowa dostawa.

source: You'll hear a sound whenever it finds something.
pl: Gdy uda mu się coś wykryć, usłyszysz dźwięk.

source: You'll just have to get used to it.
pl: Musisz się po prostu do tego przyzwyczaić.

source: You'll let me know if you find any more, right?
pl: Dacie mi znać, jeśli uda wam się znaleźć ich więcej, prawda?

source: You'll pay for this, invaders!
pl: Zapłacicie za to, najeźdźcy!

source: You're 2B, right?
pl: Ty jesteś 2B, prawda?

source: You're YoRHa, right? Or maybe ex-YoRHa?
pl: Jesteś z YoRHa, prawda? Albo byłaś?

source: You're a Type-4 model, eh? You guys were deployed pretty early on if I remember correctly.
pl: Jesteś modelem typu 4, co? Wasze jednostki zostały wysłane na Ziemię dość wcześnie, jeśli dobrze pamiętam.

source: You're a YoRHa soldier, right? I've been expecting you. Have you met our fearless leader Anemone yet? You have, right? Or maybe not?
pl: Jesteście żołnierzami YoRHy, prawda? Spodziewałam się was. Poznaliście już naszą nieustraszoną przywódczynię, Anemonę? Tak? A może nie?

source: You're a clever one, aren't you?
pl: Spryciarz z ciebie, co nie?

source: You're a machine too...
pl: Ty też jesteś maszyną...

source: You're alive! Oh, thank goodness!
pl: Ty żyjesz! Och, dzięki bogu!

source: You're amazing! I wish I was as strong as you...
pl: Jesteście niesamowici! Też chciałabym być tak silna jak wy...

source: You're an obstinate little android, aren't you?
pl: Jesteś zawziętym, małym androidem, czyż nie?

source: You're as clumsy as I am, so you understand the feeling, right?
pl: Jesteś równie nieporadny co ja, więc rozumiesz co czuję, prawda?

source: You're asking me? It's something you YoRHa have inside you. I'm not that familiar with it.
pl: Mnie się o to pytasz? To coś, co macie w środku wy, YoRHa. Nie jestem z tym zaznajomiony.

source: You're both currently wanted by Command for desertion. Disengage and surrender immediately.
pl: Obie jesteście poszukiwane przez Dowództwo za dezercję. Złóżcie broń i natychmiast się poddajcie.

source: You're certainly...active in a lot of areas, aren't you?
pl: Z pewnością jesteś dość... aktywna. I to w wielu miejscach. Prawda?

source: You're doing good work here. You really are. Now...FIGHT!
pl: Świetnie ci idzie. Naprawdę. A teraz... WALCZ!

source: You're doing great! And bit by bit, I feel like I'm getting used to this environment.
pl: Świetnie wam idzie! Czuję, że z każdym dniem coraz bardziej przyzwyczajam się do tego miejsca.

source: You're dumber than the rest, so you watch your step, okay?
pl: Jesteś głupszy niż reszta, więc uważaj jak chodzisz, okej?

source: You're fighting for the ones you love too, right?
pl: Wy też walczycie za tych, których kochacie, prawda?

source: You're free to come and go here whenever you please.
pl: Możecie tam wchodzić kiedy tylko chcecie.

source: You're from YoRHa, right? I don't suppose you'd...
pl: Jesteście z YoRHa, prawda? Podejrzewam, że nie moglibyście...

source: You're from YoRHa, right? I've heard about you guys.
pl: Jesteście z YoRHy, prawda? Słyszeliśmy o was.

source: You're getting distracted.
pl: Dajesz się rozproszyć.

source: You're getting the hang of this place, aren't ya?
pl: Zaczynasz rozumieć to miejsce, co?

source: You're going to LOVE IT!
pl: Na pewno ją POKOCHASZ!

source: You're going to have a third race. Reach the goal before the machine!
pl: Będziecie ścigać się po raz trzeci. Dotrzyj do celu przed maszyną!

source: You're going to need a rusty bolt, a small gear, and a broken key.
pl: Będziesz potrzebować zardzewiałej śruby, małego trybiku i złamanego klucza.

source: You're going to need a rusty bolt, a small gear, and a spring.
pl: Będziesz potrzebować zardzewiałej śruby, małego trybiku i sprężyny.

source: You're holding up well.
pl: Dobrze się trzymasz.

source: You're like the machines in Pascal's village.
pl: Jesteś jak maszyny w wiosce Pascala.

source: You're new here, ain't ya? If you plan on bettin' some money here, you'd better use your head.
pl: Jesteście tu nowi, co nie? Dobrze się zastanów jeśli planujesz obstawiać tu zakłady.

source: You're not exactly equipped to handle this kind of thing.
pl: Zdaje się, że nie jesteście zbytnio przystosowane do takich wyzwań.

source: You're not getting in here without a membership card!
pl: Nie wejdziesz tam bez karty członkowskiej!

source: You're not going to be together forever... Not that you'll listen to someone like me, though.
pl: Nie będziecie razem na zawsze... Ale pewnie i tak nie posłuchacie kogoś takiego jak ja.

source: You're not gonna find any better entertainment than this place, lemme tell ya.
pl: Nie znajdziesz nigdzie indziej lepszej rozrywki niż tu, tyle ci powiem.

source: You're not much for plans, are you, 2B?
pl: Nie lubisz układać planów, co 2B?

source: You're not seriously going to eat that?
pl: Naprawdę masz zamiar to zjeść?

source: You're not so bad, Pod. You know that?
pl: Jednak nie jesteś taki najgorszy, Podzie. Wiesz o tym?

source: You're oddly chatty today.
pl: Jesteś dzisiaj dziwnie gadatliwy.

source: You're pretty useless, you know that?
pl: Wiesz, że jesteś całkowicie bezużyteczny?

source: You're starting to get quite the reputation. ...Oh, but don't worry! It's all good!
pl: Zaczynasz wyrabiać sobie reputację... Och, nie martw się! To dobra reputacja!

source: You're still alive?
pl: Wciąż żyjesz?

source: You're surrounded by enemies.
pl: Jesteś otoczony przez wrogów.

source: You're taking this pretty seriously.
pl: Traktujesz to naprawdę poważnie.

source: You're that android everyone's been talkin' about, huh? You enjoyin' yourself here?
pl: Ty jesteś tym androidem o którym wszyscy tyle mówią, co? Dobrze się tu bawisz?

source: You're the boss.
pl: Ty tu rządzisz.

source: You're the guys who got those chips back for me, right? Boy, do I ever owe you one.
pl: To wy przynieśliście te czipy, prawda? Rany... Mam wobec was wielki dług wdzięczności.

source: You're the one who keeps talking!
pl: To tobie cały czas gęba się nie zamyka!

source: You're the only one stu...uh, brave enough to do this for me. You know that, right?
pl: Tylko ty jesteś na tyle głu... ehm, odważna, aby to dla mnie zrobić. Wiesz o tym, prawda?

source: You're the only one who keeps visiting me here. You sure are an odd one.
pl: Tylko ty mnie tu ciągle odwiedzasz. Dziwny z ciebie osobnik.

source: You're thinking this is impossible, right?
pl: Myślisz, że to niemożliwe, prawda?

source: You're totally treating me like a kid.
pl: Naprawdę traktujesz mnie jak małe dzieciątko.

source: You're tough.
pl: Jesteś silny!

source: You're useless.
pl: Jesteś bezużyteczny.

source: You're very popular these days. Lookin' forward to your next efforts!
pl: Sława cię nie opuszcza. Chcę zobaczyć na co cię jeszcze stać!

source: You're weak!
pl: Jesteś słaby!

source: You're welcome to some if you like.
pl: Jeśli masz ochotę, to możemy się nim podzielić.

source: You're welcome to take it if you like.
pl: Możesz ją wziąć, jeśli chcesz.

source: You're welcome to try some if you like.
pl: Śmiało. Jeśli masz ochotę spróbować jak smakuje, nie krępuj się.

source: You're with YoRHa, right? Well, you still need to talk to our commanding officer first. Even you guys gotta follow the rules.
pl: Jesteście z YoRHy, prawda? Cóż, w takim razie, najpierw pogadajcie z dowódcą. Nawet wy musicie przestrzegać tu zasad.

source: You're...
pl: Ty jesteś...

source: You're...A2...
pl: Ty jesteś... A2...

source: You're...a weapon?
pl: Jesteś... bronią?

source: You've been tasked with transporting materials to the Resistance in order to improve communications between Earth and the Bunker. You'll be informed of the required materials when you arrive. Proceed to surface and wait for the Commander to contact you.
pl: Przydzielono ci zadanie transportu materiałów dla Ruchu Oporu, celem poprawienia komunikacji między Ziemią a Bunkrem. Informacje o potrzebnych materiałach dostaniesz po przybyciu na Ziemię. Zejdź na powierzchnię i oczekuj kontaktu od Komandor.

source: You've changed, Number Two. The way you talk and act is completely different from how you were in the past.
pl: Zmieniłaś się, Numerze Dwa. Sposób w jaki mówisz, i w jaki się zachowujesz, różni się od tego z przeszłości.

source: You've got mail!
pl: Masz wiadomość!

source: You've had it before?
pl: Już to robiłeś?

source: You've helped me find some of my precious memories. Now I'll be able to keep pushing forward, even if I'm alone.
pl: Pomogliście odnaleźć niektóre z moich drogich wspomnień. Dzięki temu będę mógł iść naprzód z podniesioną głową. Nawet jeśli zostanę sam...

source: You've recovered an army's worth of corpses! We have just the thing for someone like you!
pl: Ilość odzyskanych zwłok osiągnęła wielkość małej armii! Za takie osiągnięcie przyznano coś specjalnego!

source: You've seen them too, right?<bt_wait>
pl: Ty też ich widziałeś, prawda?<bt_wait>

source: You've, uh, had a lot of work done.
pl: Dużo się... e... dużo się u ciebie zmieniło.

source: You, <player>, faithful player of this title,
pl: Ty, <player>, oddany graczu tej produkcji,

source: You, our android soldiers, are the last hope of humanity.
pl: Wy, androidy, nasi żołnierze, jesteście ostatnią nadzieją ludzkości.

source: You-Know-What
pl: Sam-Wiesz-Co

source: You. Are. False.
pl: Jesteście. Fałszywi.

source: You. Not. People.
pl: Wy. Nie. Ludzie.

source: You. Will. Break.
pl: Wy zostaniecie... Zniszczeni.

source: You...
pl: Ty...

source: You... All of you...
pl: Wy... Wy wszyscy...

source: You... You did this!
pl: Wy... To wy do tego doprowadziliście!

source: You... You're a YoRHa unit! Then some of you survived?
pl: Ty... Ty jesteś jednostką YoRHa! Czyli część z was jednak przetrwała?

source: You... You're an older YoRHa model.
pl: Ty... jesteś starszym modelem YoRHa.

source: You...aren't going to kill me?
pl: Ty... mnie nie zabijesz?

source: You...don't want to hear my voice?
pl: Ty... nie chcesz słyszeć mojego głosu.

source: You...don't want to hear my voice? I mean, it's your choice and all, but...
pl: Ty... nie chcesz słyszeć mojego głosu? Znaczy, to twój wybór, ale...

source: You...you must let me help you!
pl: Musisz... musisz pozwolić sobie pomóc!

source: Young Man's Outfit
pl: Strój młodzieńca

source: Your Grace...
pl: Wasza Świątobliwość...

source: Your Majesty! Everyone is waiting for you up ahead.
pl: Wasza Wysokość! Wszyscy na ciebie czekają.

source: Your Majesty! Please become a model for us, as Rule 43,953 dictates.
pl: Wasza Wysokość! Proszę, stań się dla nas wzorem, jak dyktuje Zasada 43953.

source: Your attack is meaningless.
pl: Twój atak nie ma sensu.

source: Your bodies automatically register information from slain enemies to the database.
pl: Wasze ciała automatycznie rejestrują informację o zabitych przeciwnikach w naszej bazie danych.

source: Your body can export stored experiences in the form of plug-in chips.
pl: Twoje ciało może wyeksportować przechowane wspomnienia w formie czipów rozszerzeń.

source: Your commander told me to build a new access point, so...here ya go.
pl: Wasze Dowództwo kazało mi zbudować nowy punkt dostępu, więc... proszę.

source: Your continued presence here is a gross violation of orders.
pl: Wasza ciągła obecność tutaj to odrażające naruszenie porządku.

source: Your current authorization key will now be disabled.
pl: Obecny klucz autoryzacyjny zostanie teraz zdezaktywowany.

source: Your existence is meaningless.
pl: Twoje istnienie jest bez znaczenia.

source: Your eyes get tired, don't they?
pl: Oczy ci się zmęczyły, prawda?

source: Your fastest completion time of the Special Rank on <difficulty> difficulty is: <m_time>.
pl: Twój najszybszy czas ukończenia Rangi Specjalnej na poziomie trudności <difficulty> wynosi: <m_time>.

source: Your formatting procedure was perfect. I'd expect nothing less from a cutting-edge YoRHa model.
pl: Twoja procedura formatowania została przeprowadzona idealnie. Nie spodziewałam się niczego innego po tak zaawansowanym modelu YoRHa.

source: Your future ends here! Diiiiiieeeeee!
pl: Twoja przyszłość się kończy tutaj! Giiiiiiiiń!

source: Your growth hinges on your resolve.
pl: Twój rozwój zależy od twojej determinacji.

source: Your head is mine. Beautiful head. The eyes that scorned me are so lovely now. Hate me if you like. Begrudge me all. You are still mine forever.
pl: Twoja głowa jest moja. Piękna głowa. Oczy które ze mnie drwiły, teraz urzekają. Nienawidź mnie, jeśli chcesz. Wiń mnie. Teraz należysz tylko do mnie.

source: Your heart. I long for it. Yet it does not return my love in kind. All you care for is your cold, dead wife. So I must at least take your body.
pl: Twoje serce. Tęsknię za nim. Ale ono nie odwzajemnia mojej miłości. Interesuje cię tylko twoja zimna, martwa żona. Zatem muszę, przynajmniej, zabrać twoje ciało.

source: Your mission is on Earth. Not here.
pl: Wasza misja jest na Ziemi. Nie tutaj.

source: Your mother is worried about you. She sent us here to find you.
pl: Twoja matka się o ciebie martwi. Wysłała nas, abyśmy cię odnaleźli.

source: Your mother is worried about you. So how about you unlock the door and come out?
pl: Twoja matka się o ciebie martwi. Możesz otworzyć drzwi i wyjść na zewnątrz?

source: Your mouth can say anything it wants...
pl: Twoje usta mogą mówić cokolwiek...

source: Your new mission is to capture renegade YoRHa members. Not only did these members go AWOL, but we have confirmed that they engaged in unlawful conduct, including the theft of Resistance resources. They are to be taken into custody as soon as possible. —Operator 21O * Note that this is a direct order from the Commander. Forwarding it is forbidden.
pl: Twoja nowa misja polega na schwytaniu zbuntowanych jednostek YoRHa. One nie tylko zdezerterowały, ale zostało potwierdzone, że zajęły się też bezprawnym rozbojem. Zaczęły okradać, między innymi, Ruch Oporu z zapasów. Trzeba jak najprędzej je pojmać. —Operator 21O * Powyższa wiadomość jest bezpośrednim rozkazem od Komandor. Przekazywanie jej dalej jest zakazane.

source: Your new mission is to capture renegade YoRHa members. Not only did these members go AWOL, but we have confirmed that they engaged in unlawful conduct, including the theft of Resistance resources. They are to be taken into custody as soon as possible. —Operator 6O * Note that this is a direct order from the Commander. Forwarding it is forbidden.
pl: Twoja nowa misja polega na schwytaniu zbuntowanych jednostek YoRHa, które nie tylko zdezerterowały, ale potwierdzono, że zajęły się bezprawnym rozbojem. Między innymi, okradaniem Ruchu Oporu z zapasów. Trzeba się nimi zająć, i to jak najprędzej. —Operator 6O * Powyższa wiadomość jest bezpośrednim rozkazem od Komandor. Dalsze jej przekazywanie jest zakazane.

source: Your next mission is to gather additional intel on the individual known as "Pascal."
pl: Wasza kolejna misja polega na zebraniu dodatkowych informacji o jednostce znanej jako „Pascal”.

source: Your scientific curiosity is getting out of hand, 9S.
pl: Twoja ciekawość naukowa wymyka się spod kontroli, 9S.

source: Your self-destruct permissions are missing.
pl: Brakuje pozwolenia na autodestrukcję.

source: Your shoulders are tense. Relaaaaax.
pl: Twoje ramiona są spięte. Rozuuuźnij się.

source: Your sister asked us to look for you.
pl: Twoja siostra poprosiła nas, abyśmy cię odnaleźli.
